export const biblonikEvents = [
  { posterDate: 'Январь', posterEvents: [ 'Всемирный день снега',
                                          'Видео к юбилею Гайдара',
                                          'День снятия блокады Ленинграда',
                                          'Литературный час к юбилею Бажова' ]
  },
  { posterDate: 'Февраль', posterEvents: [ 'Урок памяти «Сталинградская битва»',
                                          'День информации «Хвост крючком, нос пятачком» к Году Свиньи',
                                          'Литературный час к юбилею Бианки',
                                          'Литературный час к юбилею Крылова' ]
  },
  { posterDate: 'Март', posterEvents: [ 'Час веселых затей к юбилею И. Токмаковой',
                                        'Час информации «Первый космонавт Вселенной» к юбилею Гагарина',
                                        'Час турецкой культуры' ]
  },
  { posterDate: 'Апрель', posterEvents: [ 'Экологический час День птиц',
                                          'Библиотечный урок «Современные детские книги»',
                                          'День экологических знаний',
                                          'Международный день Земли' ]
  },
  { posterDate: 'Май', posterEvents: [ 'День победы',
                                      'День музеев',
                                      'Библиотечный урок «День российских библиотек»',
                                      'Библиотечный урок «Путешествие по детскому интернету»' ]
  },
  { posterDate: 'Июнь', posterEvents: [ 'День защиты детей',
                                        'День эколога',
                                        'Пушкинский день',
                                        'Урок доброты тётушки Совы' ]
  },
  { posterDate: 'Август', posterEvents: [ 'Урок памяти «Курская битва»',
                                          'Час турецкой культуры',
                                          'День российского кино' ]
  },
  { posterDate: 'Октябрь', posterEvents: [ 'Всемирный день животных',
                                          'Международный день музыки',
                                          'Международный день хлеба' ]
  },
  { posterDate: 'Ноябрь', posterEvents: [ 'Синичкин день',
                                          'Урок доброты тётушки Совы',
                                          'Клип о толерантности',
                                          'День рождения Деда Мороза',
                                          'День слонов' ]
  },
  { posterDate: 'Декабрь', posterEvents: [ 'Всемирный день футбола',
                                          'День чая',
                                          'День Конституции РФ' ]
  }
]
